# -*- coding: utf-8 -*-

start = '''🛍 Рады Вас приветствовать в нашем сервисе по продаже дубового паркета. 
🕓 В этом боте <b>Вы можете ознакомиться с продукцией</b>  компании Мир Паркета
🕓 Переходите в наш <u>каталог</u> и выбирайте понравившийся Вам паркет
🕓 Переходите в фотогаллерею <u>Наши работы</u> и выбирайте понравившийся Вам дизайн'''


about_as = '''<b>Магазин по продаже паркетной продукции Мир Паркета</b>

Компания <i>Мир Паркета</i>  расположена <u>в самом центре</u> Санкт-Петербурга. Уже <u>более 20 лет</u> мы успешно работаем в области поставок и монтажных работ паркетных покрытий в ведущих музеях и дворцах Санкт-Петербурга.

<i>Мир Паркета</i> – это <b>качественно подобранные материалы, опытные мастера, профессоинальное оборудование, индивидуальный подход к каждому клиенту и выгодное сотрудничество</b>.

Компания предоставляет качественные услуги по укладке паркета с предоставлением гарантии, плюс разносторонние работы по устройству пола – полов, в том числе и черновых. Паркетные работы специалистов нашей компании, заслужили высоких оценок от наших заказчиков.

Вся команда <i>Мир Паркета</i> неустанно следит за последними тенденциями в индустрии дизайна отделки помещений и постоянно совершенствует свои навыки, в том числе внедряя в работу новейшие материалы и инструменты.'''
